Repository: DavidBruchmann/paste_reference
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: da

source: Paste Reference
da: Indsæt reference

# tx_paste_reference_clickmenu_pastereference
source: Paste reference after
da: Indsæt reference efter

# tx_paste_reference_js.copyfrompage
source: Copy content from another page to this place
da: Kopiér indhold fra en anden side til dette sted

# tx_paste_reference_js.drophere
source: Drop Here
da: Slip her

# tx_paste_reference_js.missingcontenttemplate
source: Missing Content Template
da: Manglende Indholdsskabelon

# tx_paste_reference_js.newcontentelementheader
source: New
da: Ny

# tx_paste_reference_js.pasteinto
source: Paste into this column
da: Indsæt i denne kolonne

# tx_paste_reference_js.pasteafter
source: Paste after this record
da: Indsæt efter dette element

# tx_paste_reference_js.pastecopy
source: Paste copy into this column
da: Indsæt kopi i denne kolonne

# tx_paste_reference_js.modal.pastecopy
source: How do you want to paste that clipboard content here?
da: Hvordan vil du indsætte udklipsholderens indhold her?

# tx_paste_reference_js.modal.button.pastecopy
source: Paste copy
da: Indsæt kopi

# tx_paste_reference_js.pastereference
source: Paste reference into this column
da: Indsæt reference i denne kolonne

# tx_paste_reference_js.modal.button.pastereference
source: Paste reference
da: Indsæt reference

# tx_paste_reference_js.modal.labels.no_title
source: No title
da: Ingen titel

# newContentElementReference
source: Paste in clipboard content as reference
da: Indsæt i udklipsholderen som reference

# mess.reference_after
source: Copy "%s" as reference after "%s"?
da: Kopiér "%s" som reference efter "%s"?
